{
  "texto": "<p class=\"p1\"><span class=\"s1\"><br /> Please read these legal terms of use before using&nbsp;the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; application.&nbsp;</span></p> <p class=\"p1\"><span class=\"s1\">By using &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, you accept and agree to comply with the terms and conditions set out in the &ldquo;legal terms of use&rdquo;.</span></p> <p class=\"p1\"><span class=\"s1\">This term is a binding agreement between you and the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; application,&nbsp;which covers&nbsp;all of your access and use of that application, which includes the use of all information, data, tools, products, services and other content available by middle of&nbsp;this.</span></p> <p class=\"p2\"><span class=\"s1\">By using this application, you confirm that you understand and agree to the following rules:</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Respect for Laws&nbsp;:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">1.1.&nbsp;The user must access the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; only for lawful purposes;</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">1.2.&nbsp;The user agrees to use the application&nbsp;only for the proper purposes and in accordance with the present term and legal limitations, as well as any applicable policies in Brazil;</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">1.3.&nbsp;Access is prohibited in territories where the content is considered illegal.&nbsp;Those who choose to access this site from other locations will do so on their own initiative and will be responsible for compliance with applicable local laws.&nbsp;The materials&nbsp;must not be used or exported in breach of Brazilian law.&nbsp;Any pending issues regarding the materials will be settled by Brazilian law.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">1.4.&nbsp;Unauthorized alteration of the contents of this application is strictly prohibited.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p3\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li5\"><span class=\"s1\">Children and adolescents&nbsp;:</span></li> </ol> <p class=\"p4\"><span class=\"s3\">2.1.&nbsp;</span><span class=\"s1\">The use of the application is indicated only for individuals of 12 (twelve) years of age or older, teenagers according to the Statute of the Child and Adolescent,&nbsp;</span><span class=\"s3\">under&nbsp;observation of the parents.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Responsibility for content:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">3.1.&nbsp;&ldquo;CORONAV&Iacute;RUS-SUS&nbsp;&rdquo; is not responsible for the content of any information that may be exchanged by users between&nbsp;</span><span class=\"s3\">themselves&nbsp;and between the user and the application&nbsp;</span><span class=\"s1\">, or that for &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, whether legal or illegal.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">3.2.&nbsp;The user agrees that he is solely responsible for his own conduct and for the&nbsp;accuracy of the information provided while using the service and that he is responsible for the consequences that result from the intentional provision of incorrect data.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">3.3.&nbsp;The user agrees that when using the&nbsp;&ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, he / she will not publish, send, distribute&nbsp;or disseminate defamatory, obscene or illegal content or information, including exclusive proprietary information belonging to other people or companies, as well as registered trademarks or information protected by copyright, without the&nbsp;express authorization of the holder of those rights&nbsp;.&nbsp;</span><span class=\"s3\">The user is prohibited from sharing any information or health data of third parties&nbsp;</span><span class=\"s1\">;</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;&nbsp;</span><span class=\"s1\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">3.4.&nbsp;No one can act on your behalf when using &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;.&nbsp;You are responsible for the content that unauthorized individuals produce when using this application using, with your permission, your registered profile&nbsp;.&nbsp;This rule does not apply to cases of&nbsp;fraud&nbsp;or other application security issues.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Content accessibility:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">4.1.&nbsp;The &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; team does not guarantee that this application will be partially or fully functional for use outside&nbsp;the national&nbsp;territory&nbsp;.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Intellectual property:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">5.1.&nbsp;The &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; team and its collaborators are the copyright holders of the content produced and presented in this application.&nbsp;This premise does not apply to information considered to be in the&nbsp;public&nbsp;domain&nbsp;or in the public interest.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">5.2.&nbsp;All other trademarks, service marks, names and logos appearing in this application are the property of their respective owners.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">5.3.&nbsp;The application &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; is an open&nbsp;source&nbsp;software&nbsp;whose use&nbsp;by third parties is subject to the terms of the international GNU General&nbsp;Public&nbsp;License&nbsp;,&nbsp;version&nbsp;3 (GPL-3.0).&nbsp;The rights to use the content and reports generated by the application are assigned by the developers, in particular those resulting from the&nbsp;terms of the&nbsp;Creative&nbsp;Commons&nbsp;- Attribution-&nbsp;Non-Commercial&nbsp;4.0 International&nbsp;license&nbsp;.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">5.4.&nbsp;Only information released by health services should be considered official for public disclosure, with respect to data related to this topic.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">5.5.&nbsp;The data collected&nbsp;through the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; may be influenced by its ability to access mobile devices with minimum technological specifications.&nbsp;In this way, the information obtained through this&nbsp;application, may&nbsp;not necessarily correspond to the&nbsp;actual expression of the epidemiological pattern of that period and location, as it depends on the connection and accuracy of the telephone operators' antennas.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Laws, regulations, rights and duties:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">6.1.&nbsp;It is the policy of the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; team&nbsp;</span><span class=\"s3\">to respect data protection rules&nbsp;</span><span class=\"s1\">, comply with&nbsp;all&nbsp;applicable&nbsp;laws and regulations&nbsp;, which may be modified from time to time.&nbsp;In the event that any provision of this Terms of Use conflicts with any applicable law or regulation, the applicable law or regulation will replace the contrary provision.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">6.2.&nbsp;</span><span class=\"s3\">These Terms of Use and the use of&nbsp;&ldquo;CORONAV&Iacute;RUS-SUS&rdquo; respects your privacy and will be adapted to Law 13.709 / 18 LGPD and future regulations of ANPD&nbsp;</span><span class=\"s1\">and will be governed and interpreted in accordance with the internal laws of Brazil, in force, without taking taking into account its conflict-of-law rules.&nbsp;In the event of any conflict between the laws, rules and regulations&nbsp;of foreigners and those of Brazil, the laws, rules and regulations of Brazil shall prevail.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">6.3.&nbsp;The &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; may, but is not obliged, to monitor, review and restrict access to any of its areas where users transmit information, being able to remove from the air or remove access to any of this information or communications.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">6.4.&nbsp;If you&nbsp;have any questions regarding &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, do not hesitate to contact us by&nbsp;email&nbsp;:&nbsp;&nbsp;<a href=\"mailto:coe@saude.gov.br\"><span class=\"s4\">coe@saude.gov.br</span></a>&nbsp;.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Use of contributions.</span></li> </ol> <p class=\"p4\"><span class=\"s1\">7.1.&nbsp;By submitting a written contribution or posting information on &ldquo;CORONAV&Iacute;RUS-SUS&nbsp;&rdquo;, you grant a perpetual, royalty-free&nbsp;</span><span class=\"s3\">and&nbsp;unconditional&nbsp;</span><span class=\"s1\">license&nbsp;for this application to the Ministry of Health.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">7.2.&nbsp;By publishing your contribution in &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, you will be contributing to the measures to deal with the&nbsp;public health&nbsp;emergency of&nbsp;international importance resulting from the&nbsp;coronavirus&nbsp;(&nbsp;http&nbsp;: //j.mp/&nbsp;coronaLEIquarentena&nbsp;), in an aggregated form (never individually)&nbsp;to&nbsp;other media, and to discuss or reference it in any scientific and educational publications&nbsp;.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">7.3.&nbsp;You also agree that &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; has the right, but not the obligation, to edit or remove any contribution, or to include it in the text in conjunction with other contributions, at the sole discretion of the team related to that application.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">7.4.&nbsp;All&nbsp;information provided by&nbsp;</span><span class=\"s3\">users&nbsp;</span><span class=\"s1\">or health professionals is protected, in accordance with the General Personal Data Protection Act (LGPD), Law No. 13,709, of August 14, 2018.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">7.5.&nbsp;Second Chapter II (On the processing of personal data), Section II (On the&nbsp;processing of sensitive personal data), Art. 13. In carrying out studies on public health, research bodies may have access to personal databases, which will be treated exclusively within the body and strictly for the purpose of carrying out&nbsp;studies and research and kept in a controlled and safe environment, according to security practices provided for in specific regulations and that include, whenever possible, the&nbsp;anonymization&nbsp;or&nbsp;pseudonymization&nbsp;of the data, as well as consider due ethical standards&nbsp;those related to studies and research.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <p class=\"p7\"><span class=\"s1\">7.5.1.&nbsp;&sect; 1 The disclosure of the results or any excerpt of the study or research referred to in the caput of this article under no circumstances may reveal personal data.</span></p> <p class=\"p7\"><span class=\"s1\">7.5.2.&nbsp;&sect; 2&ordm; The research body will be responsible for the&nbsp;security of the information provided for in the caput of this article, under no circumstances, the transfer of data to a third party.</span></p> <p class=\"p7\"><span class=\"s1\">7.5.3.&nbsp;&sect; 3 The access to data referred to in this article will be subject to regulation by the national authority and&nbsp;health and sanitary authorities, within the scope of their competences.</span></p> <p class=\"p7\"><span class=\"s1\">7.5.4.&nbsp;&sect; 4 For the purposes of this article,&nbsp;pseudonymization&nbsp;is the treatment by which a data loses the possibility of association, directly or indirectly, with an individual, if not through the use of&nbsp;additional information maintained separately by the controller in a controlled and safe environment.</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Secrecy and Anonymity Guarantee:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">8.1.&nbsp;The confidentiality and anonymity of all information&nbsp;</span><span class=\"s3\">produced&nbsp;by the user&nbsp;</span><span class=\"s1\">in the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;&nbsp;will be guaranteed&nbsp;,&nbsp;</span><span class=\"s3\">except as&nbsp;required by&nbsp;law&nbsp;</span><span class=\"s1\">, or to deal with non-compliance issues.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">8.2.&nbsp;We reserve the right to use this information internally and, in this context&nbsp;, your contribution&nbsp;</span><span class=\"s3\">will&nbsp;always&nbsp;be&nbsp;linked to the nickname of your choice&nbsp;, replacing the users' personal data&nbsp;</span><span class=\"s1\">.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p4\"><span class=\"s1\">8.3.&nbsp;CORONAV&Iacute;RUS-SUS, its employees and users, including governmental and non-governmental agencies, depend on users for the accuracy of contributions.&nbsp;The team is not responsible&nbsp;for errors or inaccuracies in any submission.&nbsp;Deliberate misrepresentation of information by a user may constitute a violation of the law, and if serious, it will be reported to the appropriate government authorities.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Update of &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">9.1.&nbsp;M&nbsp;odifica&ccedil;&otilde;es this application and Terms of Use may occur.&nbsp;Unless otherwise indicated, your use of the application indicates full acceptance of the Terms of Use in that version in effect each time you use &ldquo;CORONAVIRUS-SUS&rdquo;.&nbsp;Stay tuned for&nbsp;updates and, in case of doubt, the Terms of Use will always be available for access and agreement or not.</span><span class=\"s2\">&nbsp;&nbsp;&nbsp;</span></p> <p class=\"p6\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Responsibility for actions based on content:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">10.1.&nbsp;&ldquo;CORONAV&Iacute;RUS-&nbsp;SUS&rdquo;&nbsp;assumes&nbsp;no&nbsp;responsibility for any loss and / or damage to people or&nbsp;property, as a result of any use of the&nbsp;ideas&nbsp;, contents, instructions, methods, products or procedures contained in this application.</span></p> <p class=\"p8\"><span class=\"s1\">10.2.&nbsp;Under no circumstances will the professionals involved in the development or management of this application be held responsible&nbsp;for any decision or action taken by you based on such content.</span><span class=\"s2\">&nbsp;&nbsp;</span></p> <p class=\"p8\"><span class=\"s1\">10.3.&nbsp;In the face of threats or any other risk to your health or integrity always look validated and updated guidelines by the local public health services or ace&nbsp;iff&nbsp;<a href=\"https://translate.google.com/translate?hl=pt-BR&amp;prev=_t&amp;sl=auto&amp;tl=en&amp;u=http://www.saude.gov.br/coronavirus\"><span class=\"s4\">www.saude.gov.br/coronavirus</span></a>&nbsp;for more information.</span><span class=\"s2\">&nbsp;&nbsp;</span></p> <p class=\"p3\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Responsibility for technological problems:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">11.1.&nbsp;Eventually, all content or any part of the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; may not be available and may not work correctly at any&nbsp;time.&nbsp;We make reasonable efforts to avoid technological problems, but at any time&nbsp;technological problems of the most diverse nature&nbsp;may occur&nbsp;in these applications, such as viruses, harmful programming routines or problems related to the user's device.</span></p> <p class=\"p4\"><span class=\"s1\">11.2.&nbsp;The application&nbsp;</span><span class=\"s3\">is fornecid&nbsp;the&nbsp;</span><span class=\"s1\">\"as is\" and \"as available\" basis&nbsp;.&nbsp;Without limiting our&nbsp;general notice, we do not guarantee the availability, integrity, punctuality, functionality, reliability,&nbsp;sequencing&nbsp;or speed of delivery in that application or any part of the content.</span></p> <p class=\"p4\"><span class=\"s1\">11.3.&nbsp;CORONAV&Iacute;RUS-SUS is not responsible for any&nbsp;damage or loss caused by the performance or failure of performance of any or all parts of the application.&nbsp;\"CORONAV&Iacute;RUS-SUS\" is not responsible for any defects, delays or errors resulting from your use of this application.</span></p> <p class=\"p4\"><span class=\"s1\">11.4.&nbsp;The use of all&nbsp;the functionalities of &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; requires availability of internet access by the user, via&nbsp;wifi&nbsp;or data network cable.&nbsp;The absence of this prerequisite can limit the use of the application to its full potential.&nbsp;The &ldquo;CORONAV&Iacute;RU&nbsp;S-SUS&rdquo; team, considering this notice, does not assume responsibility arising from this limitation.</span></p> <p class=\"p4\"><span class=\"s1\">11.5.&nbsp;This disclaimer applies to any and all damages&nbsp;</span><span class=\"s3\">or&nbsp;losses&nbsp;arising from any events, ensured&nbsp;adoc&nbsp;</span><span class=\"s5\">̧&nbsp;</span><span class=\"s3\">will&nbsp;of measures&nbsp;Confidential&nbsp;</span><span class=\"s5\">̧&nbsp;</span><span class=\"s3\">to&nbsp;,&nbsp;technical&nbsp;and administrative able to protect personal data accesses&nbsp;not&nbsp;allowed and&nbsp;situation&nbsp;</span><span class=\"s5\">̧&nbsp;</span><span class=\"s3\">s&nbsp;accidental or&nbsp;illicit&nbsp;of&nbsp;destruic&nbsp;</span><span class=\"s5\">̧&nbsp;</span><span class=\"s3\">will&nbsp;, loss,&nbsp;alterac&nbsp;</span><span class=\"s5\">̧&nbsp;</span><span class=\"s3\">will&nbsp;,&nbsp;communication&nbsp;</span><span class=\"s5\">̧&nbsp;</span><span class=\"s3\">will&nbsp;or any form of inappropriate or treating&nbsp;illegal&nbsp;,&nbsp;</span><span class=\"s1\">including those caused by any failure of performance, error, omission, interruption&nbsp;tion, deletion, defect, delay in operation or transmission , computer virus, line failure, theft, destruction or unauthorized access, alteration or use of any property, whether for breach of contract, unlawful behavior, negligence&nbsp;or any other cause of action.</span></p> <p class=\"p3\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Responsibility for third party information:</span></li> </ol> <p class=\"p4\"><span class=\"s1\">12.1.&nbsp;The provision through the application of links and references to other sites, publications or information resources does not constitute the endorsement of these sites or their resources&nbsp;by &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, its agents or representatives.</span></p> <p class=\"p8\"><span class=\"s1\">12.2.&nbsp;The &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; team makes no representations or assertions regarding the quality, content and accuracy of the information, services or products that may be provided by these resources and&nbsp;specifically disclaims any warranties, including, but not limited to, the implied or express&nbsp;merchantability&nbsp;or fitness for any particular use, application or purpose.</span><span class=\"s2\">&nbsp;&nbsp;</span></p> <p class=\"p3\"><span class=\"s1\">&nbsp;</span></p> <ol class=\"ol1\"> <li class=\"li3\"><span class=\"s1\">Final considerations</span></li> </ol> <p class=\"p4\"><span class=\"s1\">13.1.&nbsp;Access to the service represents the express and unrestricted acceptance of the Terms of Use described above.&nbsp;By agreeing to these terms, you grant a perpetual, royalty-free license, unconditional license to the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo;, Ministry of Health and&nbsp;all successor organizations, to publish your contribution in an aggregated form, never individualized, in the application itself, as well as disseminating them to related public health surveillance services.&nbsp;You also agree that &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; has&nbsp;the right, but not the obligation, to edit or remove any contribution at the sole discretion of the &ldquo;CORONAV&Iacute;RUS-SUS&rdquo; team.</span></p> <p class=\"p4\"><span class=\"s1\">13.2.&nbsp;This application does not perform clinical diagnosis, it only assists the user in understanding the signs and symptoms related to&nbsp;operational, public health definitions for investigating the&nbsp;coronavirus&nbsp;in his community.</span></p> <p class=\"p4\"><span class=\"s1\">13.3.&nbsp;It is important to note that the case of the composition of signs and symptoms, associated with epidemiological criteria indicates that the user may be a possible case of his&nbsp;chest, this is not a diagnosis.&nbsp;The Ministry of Health advises&nbsp;that the&nbsp;patient should seek care at a health center closest to him for clinical evaluation.</span></p> <p class=\"p9\">&nbsp;</p>"
}